{
	"name": "Woordjes Jenna Brandaan 1 Juli",
	"id": "b2fa6aed-099e-47af-828d-4030f1fd5381",
	"words": [
		{ "word": "Erasmus", "translation": "Een Nederlandse geleerde priester die kritiek had op de macht van de katholieke kerk. Hij wilde dat iedereen zelf de Bijbel zou lezen" },
		{ "word": "Luther", "translation": "Een Duitse monnik die de katholieke kerk wilde hervormen en die een nieuwe kerk stichtte" },
		{ "word": "de ketter", "translation": "Een scheldnaam voor iemand die andere ideeen heeft over het geloof dan de kerk" },
		{ "word": "Karvel V", "translation": "Een keizer die regeerde over Nederland, Duitsland, Oostenrijk en Spanje. Vader Filips II" },
		{ "word": "de protestanten", "translation": "Aanhangers van Luther en Calvijn. Ze protesteerden tegen de onderdrukking door de katholieke kerk" },
		{ "word": "de Hervorming", "translation": "De periode waarin Luther en Calvijn opriepen om de katholieke kerk te veranderen" },
		{ "word": "de boekdrukkunst", "translation": "Het maken van boeken door middel van een drukpers" },
		
		{ "word": "Filip II", "translation": "Koning van Spanje en de Nederlanden, zoon van Karel V" },
		{ "word": "de Beeldenstorm", "translation": "De plundering en vernieling van kerken en kloosters in 1566" },
		{ "word": "Alva", "translation": "De generaal die door Filips II naar de Nederlanden werd gestuurd om de ketters te straffen" },
		{ "word": "Willem van Oranje", "translation": "Een edelman die moest vluchten omdat hij de protestanten steunde en voor vrijheid van geloof was. Later leidde hij de opstand tegen Filips II" },
		{ "word": "de Opstand", "translation": "De naam van de oorlog die Willem van Oranje in 1568 tegen Filips II begon" },
		{ "word": "de geuzen", "translation": "Protestanten die naar zee waren gevlucht, en vanaf zee tegen de Spanjaarden vochten" },

		{ "word": "vogelvrij", "translation": "Dit wordt gezegd van iemand die niet meer door de wetten van een lang wordt beschermd. Zo iemand mag gedood worden" },
		{ "word": "de Republiek", "translation": "De zeven provincies in de Nederlanden die zich in 1588 in een republiek verenigden" },
		{ "word": "de Statenbijbel", "translation": "De Nederlandse vertaling van de Bijbel die werd gemaakt in opdracht van de protestantse kerk" },
		{ "word": "Vrede van Munster", "translation": "Het verdrag waarmee Spanje en de Nederlanden hun oorlog beeindigden. Spanje accepteerde dat de Nederlanden zelfstandig werden" },
		
	]
  }
  