{
	"name": "Woordjes Jenna 4 feb",
	"id": "192dc787-79d9-48ff-9d3a-37e1061d075e",
	"words": [
		{ "word": "actueel", "translation": "Op dit moment belangrijk" },
		{ "word": "bewerken", "translation": "Aan iets werken om het ergens geschikt voor te maken" },
		{ "word": "de compositie", "translation": "Hoe, de dingen die je op de foto ziet, verdeeld zijn" },
		{ "word": "flets", "translation": "Vaal, dof" },
		{ "word": "het fotobewerkingsprogramma", "translation": "Een computerprogramma waarmee je foto's kunt veranderen" },
		{ "word": "fotogeniek", "translation": "Gezegd van mensen die meestal mooi op foto's staan" },
		{ "word": "het kiekje", "translation": "Een foto die je snel neemt, als herinnering voor jezelf of voor vrienden of familie" },
		{ "word": "de nieuwsfoto", "translation": "Een foto van een actuele gebeurtenis, meestal gemaakt door iemand die van beroep fotograaf is" },
		{ "word": "de nieuwswaarde", "translation": "Belangrijk of interessant voor dit moment. Bijvoorbeeld een foto die iets nieuws laat zien" },
		{ "word": "de persfotograaf", "translation": "Iemand die voor zijn begroep foto's maakt van nieuwsonderwerpen om deze te plaatsen in bijvoorbeeld kranten, tijdschriften of op internet" },
		{ "word": "een plaatje schieten", "translation": "Een foto maken, meestal snel" },
		{ "word": "poseren", "translation": "Model staan, een bepaalde lichaamsverhouding aannemen om gefotografeerd of geschilderd te worden" },
		{ "word": "professioneel", "translation": "Door beroepsmensen gedaan" },
		{ "word": "publiceren", "translation": "Openbaar maken van tesst of foto, bijvoorbeeld in een krant, boek of op internet, zodat iedereen die kan zien" },
		{ "word": "de redactie", "translation": "Een groep personen die de inhoud van een krant of tijdschrift samenstelt" },
		{ "word": "scherpstellen", "translation": "De lens zo draaien dat je het beeld haarscherp ziet" },
		{ "word": "de selectie", "translation": "Een keuze. De personen of dingen die zijn uitgekozen" },
		{ "word": "het standpunt", "translation": "De plek van waaruit je ergens tegenaan kijkt" },
		{ "word": "het statief", "translation": "Een standaard met drie of vier uitschuifbare poten waarop een fototoestel of filmcamera kan staan" },
		{ "word": "vastleggen", "translation": "Opnemen van een beeld op film of foto. Of opschrijven van een gesproken tekst" },

		{ "word": "de BN'er", "translation": "Een bekende Nederlander" },
		{ "word": "de close-up", "translation": "Een foto of filmopname die van heel dichtbij genomen is" },
		{ "word": "het fatsoen", "translation": "De manier waarop je je hoort te gedragen. Met goede manieren" },
		{ "word": "flatteus", "translation": "Waardoor je mooier lijkt" },
		{ "word": "de fotomontage", "translation": "Een collage van foto's. Je gebruikt foto's of delen van fotos om een nieuwe afbeelding te maken" },
		{ "word": "de fotosessie", "translation": "Een korte bijeenkomst waarin een serie foto's wordt gemaakt voor bijvoorbeeld een tijdschrift" },
		{ "word": "fotoshoppen", "translation": "Het bewerken van een foto met behup van een computerprogramma" },
		{ "word": "manipuleren", "translation": "Bewerken, met opzet veranderen" },
		{ "word": "de media", "translation": "Alle middelen waarmee informatie wordt verspreid zoals kranten, tijdschriften, internet, radio en televisie" },
		{ "word": "omstreden", "translation": "Betwist. Iets waarover lang niet iedereen het eens is" },
		{ "word": "de paparazzi", "translation": "Opdringerige fotografen die bijvoorbeeld op straat beroemdheden proberen te fotograferen" },
		{ "word": "de persvrijheid", "translation": "Het recht om te publiceren wat je wilt" },
		{ "word": "het portretrecht", "translation": "Het recht om ervoor te zorgen dat een foto waar jij op staat niet wordt gepubliceerd" },
		{ "word": "de privacy", "translation": "De mogelijkheid om alleen te zijn zonder gestoord te worden en zonder dat andere je kunnen bespieden" },
		{ "word": "de publiciteit", "translation": "De openbaarheid, de bekendheid bij heel veel mensen" },
		{ "word": "de roddelpers", "translation": "De kranten, tijdschriften, radio- en televisieprogramma's waarin roddels en verzonnen verhalen over bekende mensen worden gedeeld" },
		{ "word": "in de schijnwerpers staan", "translation": "In het middelpunt van de belangstelling staan" },
		{ "word": "het schoonheidsideaal", "translation": "De volmaakte schoonheid volgens veel mensen" },
		{ "word": "de telelens", "translation": "Een speciale lens op een camera waarmee je dingen die ver weg zijn kunt fotograferen alsof ze dichtbij zijn" },
		{ "word": "verschijnen", "translation": "Tevoorschijn komen, zich laten zien. In de media verschijnen betekent: in de media komen" }
	]
  }
  